export default{
    data(){
        return{
            ar:{
                "الجمهورية":"الجمهورية التونسية",
                "وزارة":"وزارة التعليم العالي و البحث العلمي",
                "الادارة":"الادارة العامة للدراسات التكنولوجية",
                "المعهد":"المعهد العالي للدراسات التكنولوجية ببنزرت",
                "شهادة":"شهادة حضور",
                "يشهد":"يشهد الكاتب العام للمعهد للدراسات التكنولوجية ببنزرت ان",
                "الطالبة":"الطالبة",
                "الطالب":"الطالب",
                "الاسم":"الاسم",
                "اللقب":"اللقب",
                "المولود":"المولود في",
                "ب  تونس":"ب  تونس",
                "بطاقة":"صاحب بطاقة تعريف وطنية رقم",
                "مرسم":"مرسم",
                "مرسمة":"مرسمة",
                "بالسنة":"بالسنة",
                "الفوج":"الفوج",
                "الاجازة":"الشهادة",
                "الاختصاص":"الاختصاص",
                "رقم":"تحت رقم",
                "تواصل":"تواصل",
                "بانتضام":"بانتضام بالنسبة الى السنة الجامعية الحالية",
                "سلمت":"سلمت هده الشهادة الى",
                "المعني":"المعني",
                "دراسته":"دراسته",
                "دراستها":"دراستها",
                "المعنية":"المعنية",
                "بالامر":"بالامر للادلاء بها لدى من له النضر",
                "بنزرت":"بنزرت في",
                'الكاتب':"الكاتب العام",
                "كمال":"كمال القروي",
                "مركب":"المركب الجامعي طريق منزل عبد الرحمان ص ب عدد 65",
                "الهاتف":"الهاتف :72570601  الفاكس:72572455 العنوان الالكتروني"
            }
        }
    }
}